{
    "Inicio": "Inicio",
    "Nosotros": "Nosotros",
    "Reales": "Reales",
    "Dólares": "Dólares",
    "Blog": "Blog",
    "header": {
        "title": "Tu envío llega en <strong>Minutos</strong> y Directo a tu <strong>Cuenta de Destino</strong>!",
        "subtitle": "Confianza, rapidez y seguridad en sus envíos",
        "button": "Invita aquí y gana tu bonus Brasper ➔"
    },
    "aboutSection": {
        "subTitle": "Acerca de la empresa",
        "title": "Conecta tu Mundo, Maximiza tu Valor",
        "description": "En un mundo globalizado y cada vez más conectado, realizar transferencias internacionales y cambios de moneda de manera eficiente, segura y con tasas competitivas es esencial para individuos y empresas por igual. En Brasper Transferencias, nos especializamos en ofrecer un servicio de cambio de divisas y transferencias internacionales que se destaca por su transparencia, confiabilidad y atención personalizada. Nuestra misión es hacer que cada transacción sea sencilla y libre de preocupaciones, para que puedas enfocarte en lo que realmente importa.",
        "viewMoreButton": "Ver más",
        "contactUs": "Comunícate con nosotros",
        "bestChoice": {
            "title": "Tu Mejor Elección en Cambio de Moneda",
            "description": "Sit amet consectetur adiisc elit sed eiusmod temp diunts ut labore et dolore magna."
        },
        "smartInvestments": {
            "title": "Inversiones Inteligentes, Resultados Garantizados",
            "description": "Maximiza tus ganancias eligiendo la casa de cambio confiable."
        }
    },
    "servicesSection": {
        "title": "Últimos serviços",
        "subtitle": "Fornecemos as melhores cotações para transferências",
        "service1Title": "Transferências",
        "service1Description": "Uma transferência bancária é um processo pelo qual o dinheiro é transferido de uma conta bancária para outra.",
        "service2Title": "Cotações",
        "service2Description": "No contexto de uma casa de câmbio ou de uma entidade que trabalha com câmbio de moeda, uma cotação se refere ao valor ou taxa pela qual uma moeda pode ser trocada por outra em um determinado momento.",
        "service3Title": "Envios",
        "service3Description": "Envios rápidos e seguros com as transferências da Brasper.",
        "service4Title": "Serviços",
        "service4Description": "Os serviços que prestamos não são apenas transferências seguras, mas também oferecemos consultoria e insights financeiros.",
        "service5Title": "Melhoria de Despesas",
        "service5Description": "Com a gente, você terá confiança em melhorar suas transferências e nós oferecemos um desconto em sua primeira transferência conosco."
    },
    "workProcessSection": {
        "title": "Nuestra pequeña guía",
        "subtitle": "Compra o vende tus Reales, soles o dólares en 4 simples pasos",
        "step1Title": "Cotiza",
        "step1Description": "Cotiza e ingresa el monto que deseas cambiar.",
        "step2Title": "Regístrate",
        "step2Description": "Regístrate y realiza la transferencia a la cuenta de BrasPer Transferencias y envíanos la constancia de la operación.",
        "step3Title": "Recibe tu transferencia",
        "step3Description": "Recibe tu cambio. Te abonaremos el dinero a la cuenta registrada.",
        "step4Title": "Recomienda",
        "step4Description": "Si quedaste satisfecho con nuestro servicio recomiéndanos con más personas."
    }
}